schema = {
    't': 'none = ""',
    'b': 'none = ""',
    'other': 'none existence = none'
}

how = {
    'base': {
        'theme': '5b65add0dfda757b82b7d3ae'
    },
    'meta': {
        'title': 'خواص و فواید انار و آب انارچیست؟ خواص درمانی انار کدام است؟',
        'level_1': 'فصل',
        'level_2': 'بخش',
        'intro': 'انار و دانه‌های یاقوتی آن هزاران سال است، که بعنوان دارو مصرف می‌شود. از خواص و فواید انار می‌توان به اثرات درمانی و بهبود دهنده آن در بیماریهای قلبی، فشارخون بالا و بعضی از انواع سرطان همچون سرطان پروستات اشاره کرد. یکی از آخرین تحقیقات دانشمندان در مورد خواص و فواید انار نتیجه می‌گیرد، که مصرف روزانه یک لیوان آب انار برای مدت دوهفته میزان تستوترون موجود در بزاق را 24 درصد افزایش داده و تاثیراتی هم برروی فشارخون، حال و حوصله، اضطراب و احساسات افراد دارد.'
    },
    'level_1': [
        {
            'title': 'خواص و فواید درمانی انار',
            'level_2': [
                {
                    'b': 'انار سرشار از آنتی اکسیدان بوده ',
                    't': ' (حدودا به اندازه چای سبز) و دارای مقادیر زیادی ویتامین C و پتاسیم می‌باشد و هرچند تحقیقات علمی کامل تر و بیشتری لازم است، اما طبق بعضی از تحقیقات ممکن است فواید درمانی زیر را بدنبال داشته باشد:',
                    'tr': [],
                    'li': [
                        'کاهش خطر ابتلا به بیماریهای قلبی',
                        'کاهش خطر سرطان، بخصوص سرطان پروستات و پسطان',
                        'کمک بدرمان اسهال',
                        'کاهش کلسترول خون',
                        'کمک به حفظ وزن مناسب و کاهش وزن',
                        'مفید برای زنان در دوران قاعدگی',
                        'کمک به درمان هموروئید',
                        'جلوگیری از آسیب دیدن سلول‌ها',
                        'کمک به سلامت لثه‌ها',
                        'کمک بدرمان عفونت‌ها',
                    ],
                    'i': 'http://rastineh.ir/wp-content/uploads/2013/12/PomegranateJuice-290x172.jpeg',
                },
                {
                    'b': ':سایر مزایای استفاده از انار و یا آب انار',
                    't': '',
                    'tr': [],
                    'li': [
                        'مصرف روزانه آب انار به کاهش فشارخون می‌تواند کمک کند.',
                        'مصرف روزانه 227 میلی لیتر آب انار بطرز چشم‌گیری پیشرفت سرطان پروستات را کاهش می‌دهد.',
                        'مصرف انار و یا آب انار می‌تواند، جریان خون به قلب را در افراد مبتلا به بیماری عروق کرونر قلب ایسکمیک که در آن خون بخوبی به ماهیچه‌های قلبی نمی‌رسد، بهبود بخشد.',
                        'آنتی اکسیدان های درون انار یا آب آن ممکن است بتواند از ایجاد لخته در خون جلوگیری کند.',
                        'انار یکی از معدود میوه‌هایی است که آب میوه آن به اندازه خود آن خاصیت دارد.',
                    ],
                    'i': 'http://royayema.ir/wp-content/uploads/2015/01/%D8%AE%D9%88%D8%A7%D8%B5-%D8%A7%D9%86%D8%A7%D8%B1.jpg',
                },
            ]
        },
        {
            'title': 'تداخلات دارویی انار',
            'level_2': [
                {
                    'b': ':در هنگام مصرف انار با هریک از داروهای زیر محتاط باشی',
                    't': '',
                    'li': [
                        'کاربامازپین (Tegretol)',
                        'روزوواستاتین (Crestor)',
                        'تولباتامید (Orinase)',
                        'وارفارین (کومادین). مصرف انار با وارفارین ممکن است، اثر و اثرات جانبی وارفارین را افزایش دهد.',
                        'داروهایی که برای فشار خون بالا استفاده می‌شوند. از آنجا که انار خود کاهش دهنده فشارخون است، مصرف انار با این داروها می‌توان باعث افت شدید فشارخون شود.',
                    ],
                    'tr': [],
                    'i': 'http://haraznews.com/wp-content/uploads/2012/10/Picture-236.jpg',
                },
            ]
        },
        {
            'title': 'خواص و فواید درمانی انار',
            'level_2': [
                {
                    'b': 'انار سرشار از آنتی اکسیدان بوده ',
                    't': ' (حدودا به اندازه چای سبز) و دارای مقادیر زیادی ویتامین C و پتاسیم می‌باشد و هرچند تحقیقات علمی کامل تر و بیشتری لازم است، اما طبق بعضی از تحقیقات ممکن است فواید درمانی زیر را بدنبال داشته باشد:',
                    'tr': [],
                    'li': [
                        'کاهش خطر ابتلا به بیماریهای قلبی',
                        'کاهش خطر سرطان، بخصوص سرطان پروستات و پسطان',
                        'کمک بدرمان اسهال',
                        'کاهش کلسترول خون',
                        'کمک به حفظ وزن مناسب و کاهش وزن',
                        'مفید برای زنان در دوران قاعدگی',
                        'کمک به درمان هموروئید',
                        'جلوگیری از آسیب دیدن سلول‌ها',
                        'کمک به سلامت لثه‌ها',
                        'کمک بدرمان عفونت‌ها',
                    ],
                    'i': 'http://rastineh.ir/wp-content/uploads/2013/12/PomegranateJuice-290x172.jpeg',
                },
                {
                    'b': ':سایر مزایای استفاده از انار و یا آب انار',
                    't': '',
                    'tr': [],
                    'li': [
                        'مصرف روزانه آب انار به کاهش فشارخون می‌تواند کمک کند.',
                        'مصرف روزانه 227 میلی لیتر آب انار بطرز چشم‌گیری پیشرفت سرطان پروستات را کاهش می‌دهد.',
                        'مصرف انار و یا آب انار می‌تواند، جریان خون به قلب را در افراد مبتلا به بیماری عروق کرونر قلب ایسکمیک که در آن خون بخوبی به ماهیچه‌های قلبی نمی‌رسد، بهبود بخشد.',
                        'آنتی اکسیدان های درون انار یا آب آن ممکن است بتواند از ایجاد لخته در خون جلوگیری کند.',
                        'انار یکی از معدود میوه‌هایی است که آب میوه آن به اندازه خود آن خاصیت دارد.',
                    ],
                    'i': 'http://royayema.ir/wp-content/uploads/2015/01/%D8%AE%D9%88%D8%A7%D8%B5-%D8%A7%D9%86%D8%A7%D8%B1.jpg',
                },
            ]
        },
        {
            'title': 'تداخلات دارویی انار',
            'level_2': [
                {
                    'b': ':در هنگام مصرف انار با هریک از داروهای زیر محتاط باشی',
                    't': '',
                    'li': [
                        'کاربامازپین (Tegretol)',
                        'روزوواستاتین (Crestor)',
                        'تولباتامید (Orinase)',
                        'وارفارین (کومادین). مصرف انار با وارفارین ممکن است، اثر و اثرات جانبی وارفارین را افزایش دهد.',
                        'داروهایی که برای فشار خون بالا استفاده می‌شوند. از آنجا که انار خود کاهش دهنده فشارخون است، مصرف انار با این داروها می‌توان باعث افت شدید فشارخون شود.',
                    ],
                    'tr': [],
                    'i': 'http://haraznews.com/wp-content/uploads/2012/10/Picture-236.jpg',
                },
            ]
        },
        {
            'title': 'ارزش غذایی انار',
            'level_2': [
                {
                    'b': ':ارزش غذایی در هر 100 گرم',
                    't': '',
                    'tr': [
                        ['۸۳', 'کالری'],
                        ['۱.۲ گرم', 'چربی'],
                        ['Doe', '۸۰'],
                    ],
                    'li': [],
                },
            ]
        }
    ]
}
